export const defaultText = `Парыгина рассказала об ужасном состоянии омского ЖКХ
от 15.05.18 в 15:58
версия для печати
Предприятия ЖКХ имеют гигантские долги, многие работают крайне неэффективно. Некоторые компании банкротятся и «кидают» своих должников.

Заместитель министра строительства и ЖКК региона Инна Парыгина на сегодняшнем совещании, посвященном окончанию отопительного сезона, рассказала о гигантских долгах сельских предприятий ЖКХ. По словам чиновницы, многие предприятия работают крайне неэффективно, имеют многомиллионные долги.

omskinform.ru
– Проводится слабая работа по ликвидации долгов. Задолженность предприятий ЖКХ перед ресурсоснабжающими организациями составляет 372 миллиона рублей, из них 238 миллионов – за поставленный природный газ. Из общей суммы долга 222 миллиона приходится на 4 района: Омский, Таврический, Черлакский и Калачинский, – сказала Парыгина.

В ряде районов предприятия ЖКХ обанкротились и «кинули» своих кредиторов. На пороге банкротства находятся предприятия ЖКХ Черлакского и Саргатского районов. При этом, по словам Парыгиной, районы плохо работают по ликвидации дебиторской задолженности – потребители коммунальных услуг задолжали местным ПОКХ более 500 млн рублей.

omskinform.ru
– Чего сидим, кого ждем? – обратилась к сельским главам чиновница.

Инна Парыгина заявила, что неэффективность всей системы в целом вызвана целым рядом причин.

– Предприятия не могут защитить тариф, их убыточность носит лавинообразный характер. Недоремонт вызывает потери тепла, а аварийный ремонт обходится в 2,5 раза дороже текущего, – сказала Парыгина. – При этом 55 % тарифов снизились по отношению к прошлому году – их не смогли защитить. В этом году будет сложно, как никогда, входить в отопительный сезон.

omskinform.ru
Иногда сельские предприятия не могут даже собрать необходимые документы для Региональной энергетической комиссии. Инна Парыгина рассказала, что из 1000 человек управленческого состава предприятий ЖКХ лишь 1 % имеют высшее образование. При этом за 3 года убытки сферы сельского ЖКХ составили 396 млн рублей. Только из-за роста МРОТ с 1 мая 2018 года предприятия потеряют 30 миллионов – РЭК не учел этот фактор при расчете тарифов.

omskinform.ru
Главы сразу нескольких районов сегодня заявили о необходимости увеличения тарифов – только так можно победить катастрофическое недофинансирование отрасли. Об этом, в частности, говорил глава Большереченского района Василий Майстепанов. Сразу несколько глав сказали, что никак не могут повлиять на расчет тарифов – РЭК просто их не слышит.

omskinform.ru
При этом другой заместитель министра строительства и ЖКК, Дмитрий Шикалов, посетовал, что в Колосовском и Седельниковском районах отопительный сезон был фактически сорван – топливо шло с колес. В районах пришлось вводить режим ЧС. При этом износ оборудования в целом по всей сфере составляет 65 %. Нужна глубокая модернизация, денег на которую нет.

omskinform.ru
Добавим, что также сегодня были награждены главы районов, которые провели отопительный сезон на должном уровне. В их числе глава Калачинского района Фридрих Мецлер, Оконешниковского – Сергей Степанов, Таврического – Юрий Постовой, Любинского – Абай Ракимжанов, Тевризского – Артем Чуланов. После награждения глав накормили сытным обедом. Пожалуй, это был самый приятный момент сегодняшнего совещания.`;

export const defaultTag = "ЖКХ";
